Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-det-samiske-folk-som-premissleverandoer-for-et-likeverdig-helsetilbud-for-den-samiske-befolkningen.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Det samiske folk som premissleverandør for et likeverdig helsetilbud for den samiske befolkningen
sme: Kronihkka: Sápmelaččat mielde bidjame eavttuid ovttaárvosaš dearvvašvuođafálaldahkii sámi álbmogii

source: Med en nylig inngått samarbeidsavtale med Helse Nord vil Sametinget være en premissleverandør når tjenestene til den samiske befolkning skal utvikles.
sme: Kronihkka sámediggeráđi Mikkel Eskil Mikkelsena bokte.

source: Og i den rollen vil vi løfte situasjoner som oppstår i helsesektoren hvor de samiske pasientene ikke er godt ivaretatt.
sme: Aitto dahkkon ovttasbargošiehtadusa bokte Davvi Dearvvašvuođain beassá Sámediggi bidjat eavttuid go ođđa dearvvašvuođafálaldagat galget hábmejuvvot sámi álbmogii.

source: Sametinget vil ta med seg de utfordringene som de samiske pasientene og brukerne møter inn i prosessene og skal på bakgrunn av dem forme, og utvikle likeverdige helse- og omsorgtjenester hvor den samiske pasient står i sentrum.
sme: Dan rollas mii áigut deattuhit áššiid dearvvašvuođasuorggis gos sámi pasieanttat eai leat bures váldon vuhtii.

source: Vi står ovenfor flere prosesser hvor vi skal forme helsetjenester til den samiske befolkningen Prinsippene i dette arbeidet er klare.
sme: Sámediggi áigu proseassas čalmmustahttit hástalusaid maid sámi pasieanttat ja geavaheaddjit vásihit ja daid vuođul hábmet ja ovdánahttit ovttaárvosaš dearvvašvuođa- ja fuolahusbálvalusaid gos sámi pasieantta lea guovddážis.

source: Det er vi samer som har best kunnskap om samiske forhold og er best i stand til å gjøre vurderinger og prioriteringer som skal føre til tiltak mot et likeverdig helsetjenestetilbud.
sme: Mis leat dál olu proseassat jođus sámi álbmoga dearvvašvuođabálvalusa hábmenbarggus. Dan barggu prinsihpat leat čielgasat.

source: Dette stadfestes gjennom internasjonale konvensjoner om retten til medbestemmelse og medvirkning.
sme: Mii sápmelaččat diehtit buoremusat sámi diliid birra ja máhttit buoremusat árvvoštallat ja vuoruhit doaimmaid mat galget doalvvuhit ovttaárvosaš dearvvašvuođafálaldahkii.

source: Derfor er Sametinget, gjennom samarbeidsavtalen med Helse Nord, og samiske fagmiljøer sentral i de prosessene som er satt i gang.
sme: Riikkaidgaskasaš konvenšuvnnat mielmearrideami ja mielváikkuheami vuoigatvuođaid birra nannejit dan.

source: Det er i all hovedsak snakk om to prosesser.
sme: Danne leat Sámediggi, Davvi Dearvvašvuođa šiehtadusa bokte, ja sámi fágabirrasat guovddážis proseassain mat leat biddjon johtui.

source: Alle regionale helseforetak skal lage en regional overordnet utviklingsplan for spesialisthelsetjenester frem mot 2035.
sme: Eanemusat lea sáhka guovtti proseassas.

source: Utviklingsplanene skal beskrive de viktigste utfordringene og strategiske områder innenfor spesialisthelsetjenesten frem mot 2035.
sme: Buot regionála dearvvašvuođafitnodagat galget hábmet regionála bajitdási ovdánahttinplána spesialistadearvvašvuođafálaldaga várás gitta jagi 2035 rádjái.

source: Videre er det strategisk videreutvikling av spesialisthelsetjenester for samiske pasienter nasjonalt.
sme: Viidásit leat našuvnnalaččat strategalaš joatkkaovdánahttimat spesialistadearvvašvuođabálvalusain sámi pasieanttaide.

source: Helse Nord har nå i samarbeid med Sametinget påbegynt dette arbeidet.
sme: Davvi Dearvvašvuohta lea dál ovttasráđiid Sámedikkiin álggahan dán barggu.

source: Samarbeidsavtalen og prosessene mellom det samiske folk, Sametinget og Helse Nord gjør arbeidet med likeverdige helsetjenester til nybrottsarbeid på flere måter.
sme: Ovttasbargošiehtadus ja proseassat gaskal sámi álbmoga, Sámedikki ja Davvi Dearvvašvuođa dagahit ahte ovttaárvosaš dearvvašvuođabálvalusaid oččodeapmi lea ovdavázzibargu máŋgga ládje.

source: Aldri før har utformingen og utvikling av samiske helsetjenester blitt gjennomgått i et slik omfang som vi står ovenfor nå.
sme: Ii goassege ovdal leat sámi dearvvašvuođabálvalusaid hábmen ja ovdánahttin geahčaduvvon nu dárkilit go dál galgá dahkkot.

source: Den samiske pasienten har aldri stått i sentrum av en utviklingsplan.
sme: Sámi pasieantta ii leat goasse leamaš guovddážis ovdánahttinplánas.

source: Det krever at vi samlet ser på dagens helsetilbud og på bakgrunn av det legger planer.
sme: Dat gáibida ahte mii ovttas geahččat dálá dearvvašvuođafálaldaga ja dan vuođul bidjat ođđa plánaid.

source: For oss i Sametingsrådet er det viktig å gjøre en grundig jobb på dette feltet.
sme: Midjiide Sámediggeráđis lea dehálaš bargat dárkilit dán suorggis.

source: Vi kommer til å legge fokus på å bygge opp og videreutvikle og legge en plan for dette gjennom disse prosessene.
sme: Mii áigut daid proseassaid bokte bidjat návccaid huksemii ja ovdánahttimii ja ráhkadit plána dása.

source: Dette innebærer at vi har til hensikt å dra en samlet samisk helsetjeneste fram i en helhetlig prosess.
sme: Dat mearkkaša ahte min mihttu lea geassit ovdan čohkkejuvvon sámi dearvvašvuođafálaldaga ollislaš proseassas.

source: Vi vil synliggjøre dagens utfordringer, og gjennom prosesser legge til rette for å løse utfordringene som samiske institusjoner står overfor nå både hva gjelder utviklingsmuligheter og organisering.
sme: Mii áigut čalmmustahttit dálá hástalusaid, ja proseassaid bokte láhčit hástalusaid čoavdimii maid sámi dearvvašvuođaásahusat vásihit dál sihke mii guoská ovdánahttinvejolašvuođaide ja organiseremii.

source: Med en slik tilnærming så ønsker Sametinget å være med på å bygge opp et helhetlig tjenestetilbud.
sme: Dakkár bargovugiin háliida Sámediggi váikkuhit ollislaš dearvvašvuođafálaldaga huksemii.

source: Det er ikke en planlegging av helsetjenester på bekostning av eksisterende tilbud og utviklingen av dem. Det er heller ikke en tilnærming og et utviklingsarbeid til tross for det tilbudet som eksisterer.
sme: Dat dearvvašvuođafálaldagaid plánen ii galgga boahtit dálá fálaldagaid ja daid ovddideami ovdii. Ii ge dat lahkoneapmi ja ovdánahttinbargu galgga cakkadit dan fálaldaga mii dál juo gávdno.

source: Det er en oppbygging hvor som tar hensyn til blant annet Samisk Helseparks muligheter og behov for utvikling, og en utvikling hvor vi ikke setter spesialisthelsetjenestens tilbud opp mot hverandre og ber den samiske befolkningen velge.
sme: Dat galgá baicca leat huksenbargu mii earret eará vuhtii váldá Sámi Dearvvašvuođasiidda vejolašvuođaid ja dárbbu ovdánahttit, ja ovdáneapmi gos mii eat bija spesialistadearvvašvuođafálaldagaid vuostálaga, ja bivdde sámi álbmoga šaddat válljet spesialistadearvvašvuođafálaldagaid gaskkas.

source: Den samiske befolkningen har behov for et godt fødetilbud, og den samiske befolkningen har behov et godt tilbud innen psykisk helse og rus.
sme: Sámi álbmogis lea dárbu oažžut buori riegádahttinfálaldaga, ja sámi álbmogis lea dárbu oažžut buori fálaldaga psyhkalaš dearvvašvuođas ja gárrenmirkogeavaheami olis.

source: Derfor må vi være bevisst på at om vi skal lykkes i dette arbeidet så må vi ha en bred tilnærming, en bred forståelse av det helsetjenestetilbudet som skal bygges opp.
sme: Danne mii fertet diđolaččat jurddašit ahte jus mii galgat lihkostuvvat dan barggus de mis ferte leat viiddis lahkoneapmi, viiddis ipmárdus dan dearvvašvuođafálaldagas mii galgá huksejuvvot.

source: Skal vi lykkes må vi gå samlet fram, i en forståelse av at det er et nasjonalt tilbud som skal bygges.
sme: Jus mii galgat lihkostuvvat de mii fertet fárrolaga bargat, ja muitit ahte dát lea našuvnnalaš fálaldat mii galgá huksejuvvot.

source: For å få innspill til dette arbeidet er det viktig med et bredt engasjement.
sme: Vai mii oažžut oaiviliid dán barggu birra de lea dehálaš oažžut nanu áŋgiruššama.

source: Derfor har Sametinget hatt møter med sørsamiske helsemiljø og i tillegg avtalt faste møter med Samisk legeforening.
sme: Danne leat Sámedikkis leamaš čoahkkimat lullisámi dearvvašvuođabirrasiin ja lassin šiehttan fásta čoahkkimiid Sámi doavtterservviin.

source: Utviklingsplanen er en prosess eid av Helse Nord etter oppdrag fra Helse- og omsorgsdepartementet etter konsultasjoner med Sametinget.
sme: Ovdánahttinplána lea proseassa maid Davvi Dearvvašvuohta eaiggáduššá Dearvvašvuođa- ja fuolahusdepartemeantta gohččuma vuođul, maŋŋel konsultašuvnnaid Sámedikkiin.

source: Selv om det er et oppdrag fra Helsedepartementet, så har Sametinget forventninger til at Helse Nord, med underliggende foretak, viser at de tar eierskap til utviklingsplanene og tar eierskap til samiske helsespørsmål.
sme: Vaikko lea gohččun Dearvvašvuođadepartemeanttas, de Sámediggi vuordá ahte Davvi Dearvvašvuohta, oktan vuollásaš ásahusaiguin, čájehit ahte sii oamastit ovdánahttinplána ja sámi dearvvašvuođaáššiid.

source: Her har særlig Finnmarkssykehuset en sentral rolle.
sme: Earenoamážit lea Finnmárkku buohcciviesus guovddáš rolla dás.

source: Nå som samiske helsespørsmål løftes opp og fram ser jeg fram til at et tjenestetilbud til den samiske befolkningen utvikles i et godt og konstruktivt samarbeid med Helse Nord.
sme: Dál go sámi dearvvašvuođaáššit bajiduvvojit de mun illudan dassái sámi álbmoga dearvvašvuođafálaldat ovddiduvvo buori ja konstruktiiva ovttasbargguin Davvi Dearvvašvuođain.
